Python 3.11.5 (tags/v3.11.5:cce6ba9, Aug 24 2023, 14:38:34) [MSC v.1936 64 bit (AMD64)] on win32
Type "help", "copyright", "credits" or "license()" for more information.
>>> import random
... 
... ip_21 = ['Азанов Дмитрий Вячеславович',
...         'Андрюшечко Данил Антонович',
...         'Антонов Егор Алексеевич',
...         'Головин Гордей Романович',
...         'Денисов Роман Сергеевич',
...         'Кацай Михаил Игоревич',
...         'Клишин Даниил Денисович',
...         'Крячко Марк Александрович',
...         'Левин Максим Максимович',
...         'Малков Иван Алексеевич',
...         'Муллакаев Андрей Евгеньевич',
...         'Нарышкин Максим Романович',
...         'Никитин Николай Александрович',
...         'Новиков Дмитрий Дмитриевич',
...         'Оглы Спартак Константинович',
...         'Павлов Александр Витальевич',
...         'Переверзев Олег Владимирович',
...         'Рахим Бахтияр Османогли',
...         'Родин Дмитрий Александрович',
...         'Романов Матвей Ерофеевич',
...         'Соколовская Анастасия Вячеславовна',
...         'Шаповалов Илья Витальевич']
... chel = random.choice(ip_21)
... 
... print("Дежурит:")
